<html>
    <body>
        <p>ขอยืนยันว่า {{$username}} ได้ทำนัดนักสถิติ {{$teachername}} ในวันที่ {{$bookingdate}} เวลา {{$bookingtime}} สถานที่ {{$bookingplace}}</p>
        <p>ในกรณีที่ท่านจองเวลานัดแล้วแต่ต้องการยกเลิกนัดปรึกษา <br>
            1. กรณีเข้าระบบเพื่อทำการยกเลิกล่วงหน้าไม่ต่ำกว่า 2 วันทำการ (เช่นนัดวันจันทร์ แจ้งยกเลิกภายในวันพฤหัสบดีของสัปดาห์ก่อนหน้า) จะไม่มีการลดทอนสิทธิ์ใด ๆ<br>
            2. กรณีทำการยกเลิกก่อนเวลานัดหมายไม่ถึง 2 วันทำการ จะไม่สามารถนัดปรึกษาไปอีก 1 สัปดาห์ นับจากวันนัดหมายที่ไม่มา<br>
            3. กรณีไม่ได้แจ้งยกเลิกก่อนถึงเวลานัด จะไม่สามารถนัดปรึกษาไปอีก 4 สัปดาห์ นับจากวันนัดหมายที่ไม่มา<br>                    
            4. เมื่อมาถึงสถานที่นัด จะต้องทำการเข้าระบบจากหน้าห้องนัดเพื่อยืนยันสิทธิ์ในการเข้าพบ
        </p>

    </body>
</html>