<html>
    <body>
        <p>
            ยืนยันการจองเครื่องมือสำเร็จ กรุณาเข้าระบบจากคอมพิวเตอร์หน้าห้องปฏิบัติการของเครื่องมือดังกล่าว เพื่อยืนยันสิทธิ์ในการใช้ ก่อนเวลาเข้าใช้งาน 15 นาที 
            <br>แต่เมื่อถึงเวลาเริ่มเข้าใช้งาน หากผู้ทำการจองยังไม่ทำการเข้าระบบเพื่อยืนยันสิทธิ์ภายใน 10 นาที ระบบจะทำการยกเลิกรายการจองและให้ผู้ใช้งานท่านอื่นเข้าจองแทน

            <br><br>ในกรณีที่ท่านจองอุปกรณ์แล้วแต่ต้องการยกเลิก        
            <br>1. ต้องยกเลิกล่วงหน้าอย่างน้อย 24 ชั่วโมง 
            <br>2. กรณีไม่ทำการยกเลิกการจองล่วงหน้าตามที่กำหนด ครั้งแรกจะระงับการเข้าใช้งาน โดยไม่สามารถจอง ใช้งานอุปกรณ์ได้เป็นเวลา 1 สัปดาห์ 
            <br>3. กรณีไม่ทำการยกเลิกการจองล่วงหน้าตามที่กำหนด ครั้งที่สอง จะระงับการเข้าใช้งาน โดยไม่สามารถจอง ใช้อุปกรณ์ได้เป็นเวลา 2 สัปดาห์                 
            <br>4. กรณีไม่ทำการยกเลิกการจองล่วงหน้าตามที่กำหนด ครั้งที่สาม จะระงับการเข้าใช้งาน โดยไม่สามารถจอง ใช้อุปกรณ์ได้เป็นเวลา 1 เดือน

        </p>
    </body>
</html>