<html>
    <body>
        <p>คำขอประกาศหลายเลข <?php echo e($crcnumber); ?> เสร็จสมบูรณ์ ได้รหัสประกาศเลขที่ <?php echo e($announcementnumber); ?> ทั้งนี้ โครงการวิจัยที่ดำเนินการเบิกจ่ายเงินผ่านการเงินคณะแพทยฯ ให้ดำเนินการติดต่อทำเรื่องการเบิกจ่ายเงินได้ที่การเงิน ตึกอานันทฯ ชั้น 2   สำหรับโครงการวิจัยที่ไม่ได้ทำเบิกจ่ายผ่านการเงินคณะ ให้จัดทำรายงานความก้าวหน้าและงบการเงิน ส่งมายังฝ่ายวิจัย ตามกำหนดระยะเวลาที่แจ้งไว้ในประกาศต่อไป</p>
        <p>หากมีข้อสงสัยกรุณาติดต่อ:<?php echo e($admin_email); ?></p>
        <p>กรุณาเข้าสู่ระบบ <a href='<?php echo e($approve_url); ?>'>ที่นี่</a> เพื่อเช็คสถานะ</p>
    </body>
</html>